abseil
ansible
aom
apify-cli
apr
apr-util
argon2
aria2
aribb24
asciiquarium
aspell
autoconf
automake
bazelisk
berkeley-db
berkeley-db@5
bison
bower
brightness
brotli
c-ares
ca-certificates
cairo
capstone
certifi
cffi
cjson
cliclick
cloudflared
cmake
cmatrix
coreutils
cowsay
create-dmg
cryptography
curl
dav1d
deno
docker-compose
dtc
eigen
emacs
exercism
ffmpeg
figlet
flac
fluid-synth
flyctl
fmt
fontconfig
fortune
freetds
freetype
frei0r
fribidi
gcc
gd
gdbm
gdk-pixbuf
gettext
gh
giflib
git
git-lfs
glib
gmp
gnutls
go
gobuster
gptscript
graphite2
graphviz
gts
harfbuzz
highway
how2
hwloc
icu4c
icu4c@75
imath
imlib2
isl
jansson
jasper
jpeg-turbo
jpeg-xl
killswitch
krb5
lame
leptonica
lerna
libao
libarchive
libass
libassuan@2
libavif
libb2
libbluray
libcaca
libevent
libffi
libgit2
libgpg-error
libice
libidn2
libksba
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpng
libpq
librist
librsvg
libsamplerate
libscrypt
libslirp
libsm
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxmu
libxrender
libxt
libyaml
libzip
little-cms2
llvm
llvm@18
lz4
lzo
m4
make
mas
mbedtls
mecab
mpdecimal
mpfr
mpg123
ncurses
netpbm
nettle
node
ntfs-3g-mac
numpy
oniguruma
openblas
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre
pcre2
perl
php
pinentry-mac
pipx
pixman
pkg-config
portaudio
privoxy
protobuf
pybind11
pycparser
pytorch
qemu
r
rav1e
readline
rtmidi
rtmpdump
rubberband
rust
sdl2
sfml
six
sleef
snappy
speex
spoof-mac
sqlite
srt
svt-av1
tcl-tk
telnet
terminal-notifier
tesseract
thefuck
theora
tidy-html5
timidity
tmux
toilet
tor
torsocks
tree
tree-sitter
unbound
unixodbc
utf8proc
util-linux
uv
vde
webp
wget
x264
x265
xclip
xmrig
xorgproto
xvid
xz
youtubedr
z3
zeromq
zimg
zlib
zsh-completions
zstd
aerial
alt-tab
applite
arc
balenaetcher
bartender
betterzip
blender
chatgpt
cleanclip
docker
find-empty-folders
git-credential-manager
github
hovrly
jettison
keyclu
macfuse
miniconda
mochi-diffusion
monero-wallet
mounty
msty
obs
raspberry-pi-imager
save-hollywood
spotify
tor-browser
ultimaker-cura
visual-studio-code
vlc
whatsapp
